{
  "text": "<strong>Live Morocco Tour</strong> est votre agence de voyage de confiance au Maroc, offrant des circuits privés inoubliables et des expériences authentiques à travers tout le pays. Des <strong>souks animés de Marrakech</strong> aux anciennes <strong>médinas de Fès</strong>, en passant par les majestueuses <strong>montagnes de l’Atlas</strong> et les infinies <strong>dunes du désert du Sahara à Merzouga</strong>, nous concevons des voyages qui capturent l’âme véritable du Maroc. Profitez d’une <strong>randonnée à dos de chameau</strong>, d’une nuit dans un <strong>camp de luxe dans le désert</strong> et découvrez des trésors cachés avec nos guides locaux experts. Que vous recherchiez l’aventure, la culture ou la détente, Live Morocco Tour fera de votre voyage au Maroc <strong>une expérience que vous n’oublierez jamais</strong>.",
  "button": "À propos de nous",
  "slider": [
    "Que le voyage commence",
    "À PROPOS",
    "Live Morocco Tour"
  ],
  "about_title": "AGENCE LIVE MOROCCO TOUR",
  "about_text": [
    "Live Morocco Tour est votre agence de voyage de confiance au Maroc, proposant des circuits privés inoubliables et des expériences authentiques à travers tout le pays. Nous créons des itinéraires qui reflètent l’essence du Maroc, des souks animés de Marrakech aux anciennes médinas de Fès, en passant par les montagnes spectaculaires de l’Atlas et les dunes infinies du désert du Sahara à Merzouga.",
    "Profitez d’une balade à dos de chameau, d’une nuit dans un camp de luxe dans le désert et découvrez des lieux secrets grâce à nos guides locaux expérimentés. Chaque circuit est soigneusement conçu afin que, que vous soyez en quête d’aventure, de culture ou de détente, votre voyage au Maroc devienne une expérience inoubliable.",
    "Pourquoi Merzouga est spéciale : ce village est situé à proximité des immenses dunes du Sahara et a longtemps été une porte d’entrée pour les voyageurs du désert, ajoutant une profonde dimension historique et magique à votre aventure."
  ],
  "mission_title": "Notre mission",
  "mission_text": {
    "text": "Notre mission est de créer des expériences de voyage authentiques, significatives et personnalisées, vous permettant de découvrir de près la culture, les paysages et les traditions du Maroc.",
    "title": "Nous visons à :",
    "list": [
      "Proposer des circuits privés de haute qualité qui reflètent le vrai Maroc, et non des itinéraires standardisés.",
      "Partager le patrimoine du pays à travers des rencontres culturelles immersives et l’accompagnement de guides locaux experts.",
      "Soutenir le tourisme durable et les communautés locales, afin que votre visite profite à ceux qui vivent au Maroc.",
      "Garantir confort, sécurité et un service d’exception dès votre premier contact jusqu’à votre départ final.",
      "Vous inspirer, vous enrichir et vous laisser des souvenirs qui dureront toute une vie."
    ],
    "end": "Avec Live Morocco Tour, chaque circuit est bien plus qu’un simple voyage : c’est une expérience soigneusement conçue, riche en découvertes, en rencontres et en émerveillement."
  },
  "whyUs": {
    "choose_title": "Pourquoi nous choisir",
    "choose_text": "Choisir Live Morocco Tour, c’est opter pour un voyage façonné avec passion, expertise locale et des standards de qualité exigeants. Voici ce qui nous distingue :",
    "arguments": [
      {
        "title": "✔ Sur mesure et privé",
        "text": "Votre circuit est entièrement personnalisé selon vos intérêts, votre rythme et votre style de voyage. Que vous souhaitiez de l’aventure, de la culture, de la détente ou un mélange des trois, nous créons l’itinéraire qui vous correspond parfaitement."
      },
      {
        "title": "✔ Guides locaux experts",
        "text": "Nos guides connaissent profondément l’histoire, les traditions et les trésors cachés du Maroc. Ils donnent vie à chaque destination et vous permettent de découvrir des lieux comme les souks de Marrakech ou les ruelles historiques de Fès de manière plus riche et personnelle. Fès est d’ailleurs l’une des médinas historiques les plus importantes et les mieux préservées au monde, offrant une véritable profondeur culturelle à votre visite."
      },
      {
        "title": "✔ Expériences authentiques et immersives",
        "text": "Nous privilégions les rencontres marocaines authentiques : cuisine locale, musique traditionnelle autour du feu dans le désert, visites de sites culturels emblématiques et des moments qui vont bien au-delà du simple tourisme."
      },
      {
        "title": "✔ Confort élevé et service professionnel",
        "text": "Du transport privé aux hébergements soigneusement sélectionnés, en passant par les camps de luxe dans le désert, nous accordons une attention particulière à la qualité afin que votre voyage soit fluide, confortable et relaxant."
      },
      {
        "title": "✔ Transport privé flexible",
        "text": "Afin que chaque trajet soit confortable et parfaitement adapté à vos besoins, nous proposons également des options de transport privé flexibles convenant à tous les types de voyageurs. Vous pouvez choisir entre :",
        "exemple": [
          {
            "title": "4X4 PRIVÉS",
            "photo": "exemple1",
            "text": "Nos SUV 4x4 sont parfaits pour les couples, les familles ou les petits groupes souhaitant allier confort et aventure hors-piste. Explorez les paysages variés du Maroc, des routes sinueuses de l’Atlas aux dunes dorées de Merzouga, en toute sérénité. Bien que conçus pour accueillir jusqu’à 4 passagers, certains voyageurs préfèrent opter pour un minivan afin de bénéficier de plus d’espace, même pour des groupes de 2 à 4 personnes."
          },
          {
            "title": "MINIVANS / MINIBUS PRIVÉS",
            "photo": "exemple2",
            "text": "Nos minivans (jusqu’à 8 places) et minibus (jusqu’à 18+ places) sont idéaux pour les familles, les amis ou les groupes organisés. Ils constituent également un excellent choix pour de petits groupes de 2 à 4 personnes recherchant davantage de confort, d’espace et de flexibilité lors des longs trajets. Grâce à des intérieurs spacieux et des chauffeurs professionnels, chaque déplacement — des médinas aux aventures dans le Sahara — devient agréable et fluide."
          }
        ]
      },
      {
        "title": "✔ Fiable, transparent et attentif",
        "text": "Nous construisons une relation de confiance grâce à l’honnêteté, une communication claire et un engagement total envers votre satisfaction. Votre voyage est notre responsabilité, et nous le traitons avec le sérieux et la fierté qu’il mérite."
      }
    ]
  },
  "reviews": {
    "title": "NOS CLIENTS NOUS AIMENT",
    "comments": [
      {
        "name": "Daniel Roberts",
        "pays": "Royaume-Uni",
        "message": "Une expérience inoubliable du début à la fin. Live Morocco Tour a organisé un voyage parfaitement équilibré entre culture, aventure et confort. Le tour dans le désert du Sahara a été le point fort de notre séjour, et le professionnalisme de l’équipe nous a fait sentir en sécurité et parfaitement pris en charge.",
        "image": "profil_1"
      },
      {
        "name": "Claire Dubois",
        "pays": "France",
        "message": "Nous avons vraiment découvert le vrai Maroc grâce à Live Morocco Tour. Des médinas au camp dans le désert de Merzouga, tout était authentique et parfaitement organisé. Notre guide était compétent et bienveillant, et l’ensemble du voyage était personnel et riche de sens.",
        "image": "inconu"
      },
      {
        "name": "Marco Bianchi",
        "pays": "Italie",
        "message": "Service excellent et grande attention aux détails. Le circuit privé était parfaitement adapté à notre rythme et les paysages étaient à couper le souffle. Dormir sous les étoiles dans le Sahara était un rêve devenu réalité. Je recommande vivement à toute personne visitant le Maroc.",
        "image": "profil_2"
      }
    ]
  },
  "NewsLetter": "INSCRIVEZ-VOUS À NOTRE NEWSLETTER"
}
