{
  "text": [
    "<strong>Moroccan Trails</strong> es su agencia de viajes de confianza en Marruecos, ofreciendo tours privados inolvidables y experiencias auténticas por todo el país. Desde los animados <strong>zocos de Marrakech</strong> hasta las antiguas <strong>medinas de Fez</strong>, las impresionantes <strong>Montañas del Atlas</strong> y las infinitas <strong>dunas del Desierto del Sahara en Merzouga</strong>, diseñamos viajes que capturan el verdadero espíritu de Marruecos. Disfrute de un <strong>paseo en camello</strong>, una noche en un <strong>campamento de lujo en el desierto</strong> y descubra joyas escondidas con nuestros expertos guías locales. Busque aventura, cultura o relajación, Moroccan Trails hará de su viaje por Marruecos <strong>una experiencia que nunca olvidará</strong>."
  ],
  "button": "Sobre Nosotros",
  "slider": "Que Comience el Viaje",
  "about_text": "Camel Company Merzouga es un proveedor líder de viajes a través de los diversos paisajes de Marruecos. Con sede en Hassi Labied Merzouga, combinamos autenticidad cultural con comodidad moderna, ofreciendo experiencias excepcionales desde ciudades costeras hasta cordilleras, antiguas medinas y extensos desiertos. Nuestra experiencia y compromiso con la excelencia garantizan viajes memorables que reflejan la verdadera esencia de Marruecos.",
  "mission_title": "Nuestra Misión",
  "mission_text": "Brindamos experiencias auténticas y personalizadas que muestran el vibrante espíritu de Marruecos a través del turismo sostenible y la preservación cultural. Nuestros diseños innovadores de tours revelan tesoros ocultos, apoyan a las comunidades locales y protegen la belleza natural. Transformamos cada viaje en una exploración significativa, garantizando comodidad, seguridad y un servicio excepcional durante toda su aventura en Marruecos.",
  "choose_title": "Por Qué Elegirnos",
  "choose_text": "Nos distinguimos por décadas de experiencia y un servicio multilingüe. Desde experiencias tradicionales hasta tours de lujo en Mercedes Benz, nuestro enfoque sin presión y centrado en el cliente garantiza viajes perfectamente adaptados. Con un servicio fluido desde su llegada al aeropuerto hasta su salida, nuestro profundo conocimiento de los diversos paisajes de Marruecos y nuestro compromiso con el turismo sostenible nos convierten en la mejor opción para aventuras auténticas.",
  "help": "¿Cómo Podemos Ayudarle?"
}
