{
  "text": [
    "<strong>Moroccan Trails</strong> — это ваша надёжная туристическая компания в Марокко, предлагающая незабываемые частные туры и аутентичные впечатления по всей стране. От оживлённых <strong>сукков Марракеша</strong> до древних <strong>медин Феса</strong>, захватывающих <strong>гор Атлас</strong> и бескрайних <strong>дюн Сахары в Мерзуге</strong> — мы создаём путешествия, которые передают настоящий дух Марокко. Наслаждайтесь <strong>прогулкой на верблюде</strong>, ночью в <strong>роскошном пустынном лагере</strong> и откройте скрытые жемчужины вместе с нашими опытными местными гидами. Ищете ли вы приключения, культуру или отдых, Moroccan Trails сделает ваше путешествие по Марокко <strong>незабываемым</strong>."
  ],
  "button": "О Нас",
  "slider": "Пусть Путешествие Начнётся",
  "about_text": "Camel Company Merzouga — ведущий туроператор, предлагающий путешествия по разнообразным ландшафтам Марокко. Базирующаяся в Хасси-Лабьед Мерзуга, компания сочетает культурную аутентичность с современным комфортом, предоставляя исключительные впечатления — от прибрежных городов до горных хребтов, от древних медин до обширных пустынь. Наш опыт и стремление к совершенству обеспечивают незабываемые поездки, раскрывающие истинную сущность Марокко.",
  "mission_title": "Наша Миссия",
  "mission_text": "Мы создаём аутентичные, персонализированные впечатления, демонстрирующие яркий дух Марокко через устойчивый туризм и сохранение культуры. Наши инновационные маршруты открывают скрытые сокровища, поддерживают местные сообщества и сохраняют природную красоту. Мы превращаем каждое путешествие в значимое открытие, гарантируя комфорт, безопасность и исключительный сервис на протяжении всей вашей марокканской поездки.",
  "choose_title": "Почему Выбирают Нас",
  "choose_text": "Мы отличаемся десятилетиями опыта и многоязычным обслуживанием. От традиционных впечатлений до роскошных туров на Mercedes Benz — наш ненавязчивый, ориентированный на клиента подход обеспечивает идеально индивидуальные путешествия. Благодаря безупречному сервису от момента прибытия в аэропорт и до отъезда, глубокому знанию ландшафтов Марокко и приверженности устойчивому туризму мы являемся лучшим выбором для тех, кто ищет подлинные приключения.",
  "help": "Чем Мы Можем Вам Помочь?"
}
