{
  "text": "<strong>Live Morocco Tour</strong> 是您在摩洛哥值得信赖的旅行公司，为您提供难忘的私人旅行和遍布全国的地道体验。从热闹的 <strong>马拉喀什集市</strong>，到古老的 <strong>菲斯老城</strong>，壮丽的 <strong>阿特拉斯山脉</strong>，以及一望无际的 <strong>梅尔祖卡撒哈拉沙漠沙丘</strong>，我们精心设计每一段旅程，展现摩洛哥真正的灵魂。享受一次 <strong>骆驼之旅</strong>，在 <strong>豪华沙漠营地</strong> 度过难忘之夜，并在专业本地向导的带领下探索隐藏的宝藏。无论您追求冒险、文化还是放松，Live Morocco Tour 都将为您打造 <strong>终生难忘的摩洛哥之旅</strong>。",
  "button": "关于我们",
  "slider": [
    "让旅程开始",
    "关于",
    "Live Morocco Tour"
  ],
  "about_title": "LIVE MOROCCO TOUR 旅行社",
  "about_text": [
    "Live Morocco Tour 是您在摩洛哥值得信赖的旅行公司，提供难忘的私人定制旅行和真实的当地体验。我们精心设计每一段旅程，从热闹的马拉喀什集市到古老的菲斯老城，从壮丽的阿特拉斯山脉到无尽的梅尔祖卡撒哈拉沙漠沙丘，全面展现摩洛哥的真正魅力。",
    "体验骆驼骑行，在豪华沙漠营地度过一夜，并在专业本地向导的带领下发现鲜为人知的美景。每一条线路都经过精心策划，无论您追求冒险、文化还是放松，您的摩洛哥之旅都将成为终生难忘的体验。",
    "为什么梅尔祖卡如此特别：这个村庄坐落在高耸的撒哈拉沙丘旁，长期以来一直是沙漠旅行者的门户，为您的旅程增添了深厚的历史感与神秘色彩。"
  ],
  "mission_title": "我们的使命",
  "mission_text": {
    "text": "我们的使命是创造真实、有意义且个性化的旅行体验，让您近距离感受摩洛哥的文化、自然景观与传统。",
    "title": "我们的目标是：",
    "list": [
      "提供高品质的私人定制旅行，展现真实的摩洛哥，而非千篇一律的行程。",
      "通过沉浸式文化体验和专业本地向导，分享摩洛哥丰富的历史与文化遗产。",
      "支持可持续旅游和当地社区，确保您的到访能够真正惠及摩洛哥人民。",
      "从您联系我们的那一刻起，直到最后告别，我们始终确保舒适、安全与卓越服务。",
      "启发您、丰富您的知识，并为您留下终生难忘的美好回忆。"
    ],
    "end": "选择 Live Morocco Tour，每一次旅行都不仅仅是一趟行程，而是一段精心设计、充满探索、连接与惊喜的体验。"
  },
  "whyUs": {
    "choose_title": "为什么选择我们",
    "choose_text": "选择 Live Morocco Tour，意味着选择一段由真诚关怀、深厚本地经验和高标准品质打造的旅程。以下是我们的独特之处：",
    "arguments": [
      {
        "title": "✔ 私人定制行程",
        "text": "您的旅行将根据您的兴趣、节奏和风格量身定制。无论您追求冒险、文化、放松，还是三者结合，我们都会为您打造最适合的行程。"
      },
      {
        "title": "✔ 专业本地向导",
        "text": "我们的向导对摩洛哥的历史、传统和隐藏美景了如指掌。他们让每一个目的地都鲜活起来，帮助您更深入、更个性化地了解马拉喀什的集市或菲斯的古老街道。菲斯本身就是世界上最重要、保存最完好的历史老城之一，为您的旅程增添真正的文化深度。"
      },
      {
        "title": "✔ 真实沉浸式体验",
        "text": "我们注重真实的摩洛哥体验——当地美食、沙漠篝火旁的传统音乐、重要文化遗址的参观，以及超越表面观光的深度时刻。"
      },
      {
        "title": "✔ 高舒适度与专业服务",
        "text": "从私人交通、精心挑选的住宿，到豪华沙漠营地，我们在每一个细节上都追求品质，让您的旅程顺畅、舒适且轻松。"
      },
      {
        "title": "✔ 灵活的私人交通方式",
        "text": "为了确保每一段旅程都舒适并符合您的需求，我们提供多种灵活的私人交通选择，适合不同类型的旅客。您可以选择：",
        "exemple": [
          {
            "title": "私人 4X4 越野车",
            "photo": "exemple1",
            "text": "我们的 4x4 SUV 非常适合情侣、家庭或小型团体，兼顾舒适性与越野探险。从蜿蜒的阿特拉斯山脉道路到梅尔祖卡的金色沙丘，轻松探索摩洛哥多样的地貌。车辆设计可容纳最多 4 位乘客，但有些旅客即使只有 2-4 人，也会选择升级为小型面包车，以获得更大的空间。"
          },
          {
            "title": "私人小型面包车 / 中巴",
            "photo": "exemple2",
            "text": "我们的小型面包车（最多 8 座）和中巴（最多 18 座以上）非常适合家庭、朋友或团体出行。同时，对于希望在长途行驶中获得更多舒适感和空间的 2-4 人小团体来说，也是绝佳选择。宽敞的内部空间和专业司机，让从老城探索到撒哈拉探险的每一段旅程都顺畅而愉快。"
          }
        ]
      },
      {
        "title": "✔ 值得信赖、透明且贴心",
        "text": "我们通过诚信、清晰的沟通以及对客户满意度的承诺来建立信任。您的旅程就是我们的责任，我们以应有的认真态度和自豪感来对待。"
      }
    ]
  },
  "reviews": {
    "title": "我们的客户非常喜爱我们",
    "comments": [
      {
        "name": "Daniel Roberts",
        "pays": "英国",
        "message": "从开始到结束都是一次难忘的体验。Live Morocco Tour 精心安排了一次完美平衡文化、冒险与舒适的旅程。撒哈拉沙漠之旅是我们行程的最大亮点，团队的专业服务让我们始终感到安全和被悉心照顾。",
        "image": "profil_1"
      },
      {
        "name": "Claire Dubois",
        "pays": "法国",
        "message": "多亏了 Live Morocco Tour，我们真正发现了真实的摩洛哥。从老城到梅尔祖卡的沙漠营地，一切都真实且规划周到。我们的向导知识丰富又亲切，整个旅程既私密又意义非凡。",
        "image": "inconu"
      },
      {
        "name": "Marco Bianchi",
        "pays": "意大利",
        "message": "服务非常出色，对细节的关注令人惊叹。私人行程完全按照我们的节奏安排，风景令人屏息。在撒哈拉星空下入睡是梦想成真。强烈推荐给所有来摩洛哥旅行的人。",
        "image": "profil_2"
      }
    ]
  },
  "NewsLetter": "加入我们的电子通讯"
}